<?php
$language = array (
  'categories' => 'Κατηγορίες',
  'categories:settings' => 'Καθορίστε τις κατηγορίες του ιστότοπου',
  'categories:explanation' => 'Για να ορίσετε κάποιες προκαθορισμένες κατηγορίες που θα χρησιμοποιούνται σε ολόκληρο το σύστημα σας, εισάγετε τις παρακάτω διαχωρισμένες με κόμμα. Συμβατό εργαλείο θα εμφανίζεται συνεχώς, όταν ο χρήστης δημιουργεί ή επεξεργάζεται περιεχόμενο.',
  'categories:save:success' => 'Οι κατηγορίες αποθηκεύτηκαν με επιτυχία.',
  'categories:results' => 'Αποτελέσματα για την κατηγορία: %s',
  'categories:on_activate_reminder' => 'Οι κατηγορίες δεν θα εμφανίζονται στον ιστότοπο μέχρι να προσθέσετε μερικές. <a href="%s">Προσθήστε κατηγορίες τώρα.</a>',
);
add_translation("el", $language);
